<template>
  <div class="header">
    <div class="title"> <b> 7.	ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА </b> </div>
    <div class="text71">7.1 В случае наступления форс-мажорных обстоятельств пострадавшая Сторона обязана в кратчайшие сроки предупредить другую Сторону о невозможности исполнения своих обязательств по настоящему Договору.
</div>
    <div class="text72">7.2. При этом ни одна Сторона не может требовать возмещения каких-либо убытков или потерь, связанных с невыполнением Договора.
</div>
  </div>
</template>

<script>

</script>

<style scoped>
.title{
    text-align: center;
}

.text71, .text72{
      text-indent: 50px;
      text-align: justify;

}
</style>
