<template>
  <div class="header">
    <div class="title"> <b> 2. ПОРЯДОК ИСПОЛНЕНИЯ ДОГОВОРА </b> </div>
    <div class="text1">2.1. Покупатель, ознакомившись с демонстрируемыми образцами, потребительскими свойствами и условиями поставки, заказывает необходимый ему Товар и заключает Договор предоплаты. При этом, стороны в дальнейшем обязуются заключить Основной Договор купли-продажи кухонного набора (далее «Основной Договор»).</div>
  </div>
</template>

<script>

</script>

<style scoped>
.title{
    text-align: center;
}

.text1{
      text-indent: 50px;
      text-align: justify;

}
</style>
