<template>
  <div class="header">
    <div class="title"> <b> 4. СРОК ДЕЙСТВИЯ ДОГОВОРА </b> </div>
    <div class="text41">4.1. Договор вступает в силу с момента его подписания.</div>
    <div class="text42">4.2. Датой окончания договора будет дата передачи Покупателю или лицам, его представляющим, Товара, соответствующего описанию, указанному в Приложениях Основного Договора. При оказании услуг, указанных в Договоре, Договор считается исполненным с момента выполнения этих услуг.</div>
  </div>
</template>

<script>

</script>

<style scoped>
.title{
    text-align: center;
}

.text41, .text42{
      text-indent: 50px;
      text-align: justify;

}
</style>
