<template>
  <div class="header">
    <div class="title"> <b> 1.ПРЕДМЕТ ДОГОВОРА. </b> </div>
    <div class="text1">1.1. Продавец обязуется передать в собственность Покупателя набор мебели для кухни (далее «Товар»), а Покупатель обязуется принять Товар и уплатить Продавцу за него денежную сумму, в порядке и размере, предусмотренных Договором.</div>
    <div class="text2">1.2. Предметом Договора является Товар, заказанный Покупателем и соответствующий описанию, предусмотренного Приложением №1 к Основному Договору;</div>
    <div class="text3">1.3. Покупателю могут быть предоставлены дополнительные услуги по замеру помещения, установке (монтажу) и доставке Товара:</div>
    <div class="text31">1.3.1. стоимость Услуг не включается в стоимость Товара. Указанные услуги предоставляются Покупателю только при условии приобретения Товара. </div>
  </div>
</template>

<script>

</script>

<style scoped>
.title{
    text-align: center;
}

.text1, .text2, .text3, .text31{
      text-indent: 50px;
      text-align: justify;

}
</style>
