<template>
  <div class="header">
    <div class="title"> <b> 5. ОТВЕТСТВЕННОСТЬ СТОРОН </b> </div>
    <div class="text51">5.1. Право собственности на Товар переходит к Покупателю в момент 100% оплаты стоимости Товара.</div>
    <div class="text52">5.2. В случае отказа Покупателем от Товара, после его письменного обращения, Продавец, в течение 14 (четырнадцати) рабочих дней, возвращает сумму, оплаченную Покупателем за Товар, за вычетом фактически понесенных Продавцом расходов.</div>
    <div class="text53">5.3. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения настоящего договора в результате событий чрезвычайного характера, которые сторона не могла предвидеть или предотвратить разумными мерами (форс-мажорные обстоятельства). К таким событиям относятся наводнения, пожар, землетрясения, взрыв, шторм, оседание почвы, эпидемия и иные явления природы, военные действия, технологические катастрофы.</div>
  </div>
</template>

<script>

</script>

<style scoped>
.title{
    text-align: center;
}

.text51, .text52, .text53{
      text-indent: 50px;
      text-align: justify;

}
</style>
